<%--
=========================================================================================================
  Module      : カスタムページテンプレート画面(CustomPageTemplate.aspx)
 ･･･････････････････････････････････････････････････････････････････････････････････････････････････････
  Copyright   : Copyright w2solution Co.,Ltd. 2009 All Rights Reserved.
=========================================================================================================
--%>
<%-- ▽ユーザーコントロール宣言領域▽ --%>
<%-- △ユーザーコントロール宣言領域△ --%>
<%@ Page Title="LOOKBOOK一覧｜JAMAIS VU（ジャメヴ）公式サイト｜Official Online Store" MetaDescription="JAMAIS VU （ジャメヴ）のLOOKBOOKページ。2019AWコレクションを掲載中。「自由で正直なものづくり」にこだわり、世界各国から選び抜かれた良質な素材と職人の高度な技術に裏付けられた、流行に縛られないオーセンティックな洋服を提案。" MetaKeywords="LOOKBOOK,ルックブック,JAMAIS VU,ジャメヴ,ジャメブ,通販,ファッション通販,Official Online Store,オンラインストア" Language="C#" Inherits="ContentsPage" MasterPageFile="~/Form/Common/DefaultPage.master" %>
<%--

下記のタグはファイル情報保持用です。削除しないでください。
<%@ FileInfo LastChanged="ロゾパンサン" %>

--%>
<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
<%-- ▽編集可能領域：HEAD追加部分▽ --%>
<%-- △編集可能領域△ --%>
</asp:Content>


<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
<div class="LPpageWrap topSpace">

<%-- ▽編集可能領域：コンテンツ▽ --%>
<link href='../../css/common.css?123' rel='stylesheet' type='text/css'>
<link href='css/column.css?123' rel='stylesheet' type='text/css'>
<style type="text/css">
      .topics_under_list__ul__1{
            text-decoration: underline;
      }
#Contents div.column {
     width: auto; 
     float: none; 
}
@media (max-width: 768px) {

}
</style>
<script>
// タイトル
$("title").text("COLUMN  ｜JAMAIS VU（ジャメヴ）公式サイト｜Official Online Store")
</script>

<div class="main_contents topics_under styling column">
  <h2 class="main_contents_title">COLUMN 
    <span>2019.10.07</span>
  </h2>
  <p class="main_contents_titlesub">「人気コラムニスト」<br class="sp_br">クリス - ウェブ佳子が<br>“JAMAIS VU”に惹かれる理由とは</p>
  <h3 class="column_h3_1"></h3>
  <div class="pc_contents">
    <p class="styling__text1">今回は、ブランド名である[ JAMAIS VU ]。<br>
    そして、ブランドコンセプト『過去と未来 既知と未知 いつだって その真ん中が心地良い』<br>
    これらの起案者であるクリス - ウェブ 佳子（モデル・コラムニスト）にお話を伺いました。<br><br>

    各国の成功者たちの名前を挙げ、彼らの共通点やセルフブランディングの為の装い、<br>
    彼らはどうして“only me”を手に入れるのか、そのためには何が必要なのかを語っていただきました。
    </p>
  </div>
  <div class="sp_contents">
    <p class="styling__text1">
      今回は、ブランド名である[ JAMAIS VU ]。<br>
      そして、ブランドコンセプト<br>
      『過去と未来 既知と未知 <br>
      いつだって その真ん中が心地良い』<br>
      これらの起案者であるクリス - ウェブ 佳子（モデル・コラムニスト）にお話を伺いました。<br><br>

      各国の成功者たちの名前を挙げ、<br>
      彼らの共通点やセルフブランディングの為の装い、<br>
      彼らはどうして“only me”を手に入れるのか、<br>
      そのためには何が必要なのかを<br>
      語っていただきました。
    </p>
  </div>
  <div class="co_contents co1">
    <img src="images/img1.jpg" alt="">
    <div class="pc_contents">
    <p>19歳の時にインド放浪の旅で禅に出会ったスティーブ・ジョブズ。<br>
    簡潔性と実用性を兼ね備えた装いは彼なりの袈裟だったのかもしれない。</p>
    </div>
    <div class="sp_contents">
    <p>19歳の時にインド放浪の旅で禅に出会った<br>
      スティーブ・ジョブズ。<br>
      簡潔性と実用性を兼ね備えた装いは<br>
      彼なりの袈裟だったのかもしれない。</p>
    </div>
  </div>
  <div class="co_contents co2">
   <h3 class="co_title">成功者たちに共通すること</h3>
   <div class="pc_contents">
     <p class="co_text">
      Instagramで動画広告を初めて導入したMICHALE KORSのチーフデザイナー、マイケル・コース。<br>
      「アンコンストラクテッド・ジャケット」で革命を起こしたモード界の帝王、ジョルジオ・アルマーニ。BURBERRYでチーフ・クリエイティブ・オフィサーとして指揮を執るリカルド・ティッシ。<br>
      「黒の詩人」と呼ばれる山本耀司やアメトラ再ブームの仕掛け人ことトム・ブラウン、<br>
      今年2月に他界したカール・ラガーフェルドもその類です。<br>
      従来のノンフィクションに文学的な描写を用いた「ニュージャーナリズム」の先駆者トム・ウルフ、<br>
      カントリー・ミュージックの巨匠ジョニー・キャッシュ、<br>
      Facebook共同創業者兼CEOのマーク・ザッカーバーグ、自動二輪車Segwayの発明者ディーン・ケーメン、<br>
      そして第44代アメリカ合衆国大統領のバラク・オバマも同じく、強いて言えばローマ教皇も同類と言えます。
     </p> 
    </div>
    <div class="sp_contents">
     <p class="co_text">
      Instagramで動画広告を初めて導入したMICHALE KORSのチーフデザイナー、マイケル・コース。「アンコンストラクテッド・ジャケット」で革命を起こしたモード界の帝王、ジョルジオ・アルマーニ。BURBERRYでチーフ・クリエイティブ・オフィサーとして指揮を執るリカルド・ティッシ。「黒の詩人」と呼ばれる山本耀司やアメトラ再ブームの仕掛け人ことトム・ブラウン、今年2月に他界したカール・ラガーフェルドもその類です。従来のノンフィクションに文学的な描写を用いた「ニュージャーナリズム」の先駆者トム・ウルフ、カントリー・ミュージックの巨匠ジョニー・キャッシュ、Facebook共同創業者兼CEOのマーク・ザッカーバーグ、自動二輪車Segwayの発明者ディーン・ケーメン、そして第44代アメリカ合衆国大統領のバラク・オバマも同じく、強いて言えばローマ教皇も同類と言えます。
     </p>
    </div>
   <h3 class="co_title">同じスタイルを貫くメリットとは？</h3>
   <div class="pc_contents">
     <p class="co_text">
        なんのことかというと、上記の偉人たちは同じ服を、同じスタイルを貫いている人たちであり、<br>
        Levi’s 501とNew Balance 990シリーズ、それに三宅一生が特別にデザインしたブラックのモックタートルネックは、<br>
        言わずもがなスティーブ・ジョブズのステイトメント・スタイルとして広く知られています。<br>
        成功者である彼らが同じスタイルを貫くその理由を<br>
        バラク・オバマ元アメリカ合衆国大統領が『ヴァニティ・フェア』誌でこう語っています。 <br>
        ― 「私がグレーかネイビーのスーツしか着ないというのは、<br>
        決断しなければならない機会を最小限にするよう心掛けているからです。<br>
        多くの決断を下さなければならないので、<br>
        何を食べるか何を着るかといったことには決断力を費やしたくないのです」
     </p> 
    </div>
   <div class="sp_contents">
    <p class="co_text">
    なんのことかというと、上記の偉人たちは同じ服を、同じスタイルを貫いている人たちであり、Levi’s 501とNew Balance 990シリーズ、それに三宅一生が特別にデザインしたブラックのモックタートルネックは、言わずもがなスティーブ・ジョブズのステイトメント・スタイルとして広く知られています。成功者である彼らが同じスタイルを貫くその理由をバラク・オバマ元アメリカ合衆国大統領が『ヴァニティ・フェア』誌でこう語っています。 <br>
    ― 「私がグレーかネイビーのスーツしか着ないというのは、決断しなければならない機会を最小限にするよう心掛けているからです。多くの決断を下さなければならないので、何を食べるか何を着るかといったことには決断力を費やしたくないのです」
   </p>
   </div>
  <img class="co_text__images" src="images/img2.jpg" alt="">
   <h3 class="co_title">セルフ・ブランディングのための装い</h3>
   <div class="pc_contents">
     <p class="co_text">
        小さな決断の機会を減らし、大きな決断の質を高める。<br>
        オリジナルのTシャツとフーディーをグレーのみで何十枚も揃え、<br>
        私服をユニフォーム化することで日々の細やかな選択に費やす時間を削減するマーク・ザッカーバーグのように、<br>
        同じスタイルで装うというのは成功者が辿り着いた生産性向上のための術なのです。<br><br>

        と同時に、全身をブラックで固めるマイケル・コースやリカルド・ティッシのように、<br>
        同じスタイルを貫くというのは自身のイメージの確立、セルフ・ブランディングのためでもあったりします。<br>
        伝えられるところでは、前出のトム・ウルフは1962年にワシントン・ポスト紙を去り、ヘラルド・トリビューン紙の記者として<br>
        ニューヨークへ移った時から88歳でこの世を去るまでの毎日をホワイトスーツで過ごしたそうです。<br>
        1950年代、彼が生まれ育ったヴァージニア州リッチモンドでは夏の正装としてホワイトスーツを着ることが慣習で、<br>
        彼がニューヨークに移り住んだのもちょうど夏。<br>
        多くのジャーナリストがスーツ(ほとんどがグレーかネイビー)を着ているのだからと、<br>
        馴染みのあるホワイトスーツに袖を通したのをきっかけに、トム・ウルフは生涯に亘ってそのスタイルを貫いたのでした。<br>
        一貫したスタイルを保つというのは時の流れに逆らうことであり、<br>
        年がら年中ホワイトスーツに身をつつむトム・ウルフを当然ながら人々は変わっていると噂しました。<br>
        しかしながら、美的一貫性を貫くことで彼は認知度を獲得し、不変性を普遍化させることで人々に安心感を、<br>
        さらにはホワイトスーツという最強のベーシックに少しの変化を含ませることで人々に期待感を抱かせる存在になり得たのです。<br>
        またホワイトスーツが醸し出す印象、潔白で精密で正確で礼儀正しいという印象を人々に植え付けることにも成功したのでした。<br>
     </p> 
  </div>
   <div class="sp_contents">
     <p class="co_text">
    小さな決断の機会を減らし、大きな決断の質を高める。オリジナルのTシャツとフーディーをグレーのみで何十枚も揃え、私服をユニフォーム化することで日々の細やかな選択に費やす時間を削減するマーク・ザッカーバーグのように、同じスタイルで装うというのは成功者が辿り着いた生産性向上のための術なのです。<br><br>

    と同時に、全身をブラックで固めるマイケル・コースやリカルド・ティッシのように、同じスタイルを貫くというのは自身のイメージの確立、セルフ・ブランディングのためでもあったりします。伝えられるところでは、前出のトム・ウルフは1962年にワシントン・ポスト紙を去り、ヘラルド・トリビューン紙の記者としてニューヨークへ移った時から88歳でこの世を去るまでの毎日をホワイトスーツで過ごしたそうです。<br>
    　1950年代、彼が生まれ育ったヴァージニア州リッチモンドでは夏の正装としてホワイトスーツを着ることが慣習で、彼がニューヨークに移り住んだのもちょうど夏。多くのジャーナリストがスーツ(ほとんどがグレーかネイビー)を着ているのだからと、馴染みのあるホワイトスーツに袖を通したのをきっかけに、トム・ウルフは生涯に亘ってそのスタイルを貫いたのでした。一貫したスタイルを保つというのは時の流れに逆らうことであり、年がら年中ホワイトスーツに身をつつむトム・ウルフを当然ながら人々は変わっていると噂しました。しかしながら、美的一貫性を貫くことで彼は認知度を獲得し、不変性を普遍化させることで人々に安心感を、さらにはホワイトスーツという最強のベーシックに少しの変化を含ませることで人々に期待感を抱かせる存在になり得たのです。またホワイトスーツが醸し出す印象、潔白で精密で正確で礼儀正しいという印象を人々に植え付けることにも成功したのでした。
     </p>
  </div>
   <h3 class="co_title">不易流行の原理はファッションにも通ずる</h3>
   <div class="pc_contents">
   <p class="co_text">
      松尾芭蕉が『奥の細道』の旅中に見出した理念の一つに“不易流行”というのがあります。<br>
      良い俳句が創りたいのであれば不易(普遍的な俳句の基礎)を学び、<br>
      それでいて流行(時代の変化に沿った新しさ)も追い求めなければならないという解釈になります。<br><br>

      装うことも同様、根本に執着心と希求心が無ければ、時代に沿って流行を追い求めようが、<br>
      それは表面的な変化をなぞらえるだけで美しく装うとは言えません。<br>
      美しく装う。そのためにもトム・ウルフにとってのホワイトスーツのように<br>
      私たちにも良質な最強のベーシックが必要で、だからこそ私は<span> “JAMAIS VU”に惹かれる</span>のです。<br><br>

      良質な最強のベーシックが“JAMAIS VU”にはあるから。<br>
      そして、いつの日か列挙した成功者たちのように“Only Me”を手に入れたいから。
   </p> 
  </div>
   <div class="sp_contents">
     <p class="co_text">
      松尾芭蕉が『奥の細道』の旅中に見出した理念の一つに“不易流行”というのがあります。良い俳句が創りたいのであれば不易(普遍的な俳句の基礎)を学び、それでいて流行(時代の変化に沿った新しさ)も追い求めなければならないという解釈になります。<br><br>

      装うことも同様、根本に執着心と希求心が無ければ、時代に沿って流行を追い求めようが、それは表面的な変化をなぞらえるだけで美しく装うとは言えません。美しく装う。そのためにもトム・ウルフにとってのホワイトスーツのように私たちにも良質な最強のベーシックが必要で、だからこそ私は<span>“JAMAIS VU”に惹かれる</span>のです。<br><br>

      良質な最強のベーシックが“JAMAIS VU”にはあるから。そして、いつの日か列挙した成功者たちのように “Only Me”を手に入れたいから。
      </p>
   </div>
  </div>
  <div class="co_contents co3">
    <h2>RECOMMEND ITEMS</h2>
    <ul class="recommend_ul">
      <li>
        <a href="https://jamaisvu.co.jp/Form/Product/ProductDetail.aspx?shop=0&pid=1930310111&cat=003">
          <img src="images/i1.jpg" alt="ヘアリーTシャツ">
          <p class="recommend_ul_text">ヘアリーTシャツ</p>
          <p class="recommend_ul_price">¥17,600(tax in)</p>
        </a>
      </li>
      <li>
        <a href="https://jamaisvu.co.jp/Form/Product/ProductDetail.aspx?shop=0&pid=1930305131&cat=003">
          <img src="images/i2.jpg" alt="ニットスウェットパンツ">
          <p class="recommend_ul_text">ニットスウェットパンツ</p>
          <p class="recommend_ul_price">¥23,100(tax in)</p>
        </a>
      </li>
      <li>
        <a href="https://jamaisvu.co.jp/Form/Product/ProductDetail.aspx?shop=0&pid=1930312111&cat=003">
          <img src="images/i3.jpg" alt="ヘアリーパーカー">
          <p class="recommend_ul_text">ヘアリーパーカー</p>
          <p class="recommend_ul_price">¥23,100(tax in)</p>
        </a>
      </li>
    </ul>
    <div class="btnBox btn--more">
      <a href="https://jamaisvu.co.jp/Form/Product/ProductList.aspx?shop=0&cat=&dpcnt=15&img=2&sort=07&udns=2&fpfl=0&pno=1">
        全てのアイテムを見る
      </a>
    </div>
  </div>
</div>
<div class="pankuz">
    <a href="https://jamaisvu.co.jp/">トップ</a> &gt; <a href="/category/topics/">TOPICS</a> &gt;  COLUMN
      </div>
<%-- △編集可能領域△ --%>


</div>
</asp:Content>

